// Localized versions of Info.plist keys

CFBundleName = "Experiment";
CFBundleShortVersionString = "Experiment Version 1.0";
CFBundleGetInfoString = "Experiment Version 1.0, Copyright John Maunsell";
NSHumanReadableCopyright = "John Maunsell 2004";
